<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib prefix="common" tagdir="/WEB-INF/tags/common"%>

<!DOCTYPE html>
<html>
<head>
	<title>中国英语村-发展历程</title>
	<common:import/>
</head>
<body>
	<common:page-header/>
	<div class="evc-content">
		<div class="evc-p-container">
			<p>2001年9月，林中国、秦莉夫妇俩接受同学张莉的委托，担当起管理、教育她即将上中学的女儿孙娅萍的重任。一向贪玩的孙娅萍到了新家就象变了一个人似的，虽然学习基础较差，但比较听话，学习是一天一天的上进。初中毕业时，已是一名品学兼优的好学生。</p>
			<p>后来一些在外地（成都、重庆、北京、上海、广州、深圳等地）务工的农民工又将其子女送来，请求帮忙管教，由于管教有方，经过耐心、细致地管理、教育，差生变成了优等生（比如：曾经是慢班倒数几名的陈浩，经三年的管教，初中毕业考上了国家级重点中学“资阳中学”），
			有不良习惯的孩子也改掉了坏习惯（比如：魏明超同学，曾经是横行霸道、打架斗欧，无人喜欢的双差生，而今是一名品学兼忧的好孩子)。农民工之间，一传十十传百，这样送来的留守儿童就一学期比一学期多，到2006年初入住留守儿童已达34人。当然有些来自于本地，
			而有些来自于其它乡镇或城市，诸如：伍隍、小院、大明、资中、资阳、成都、新疆、昆明、巴中等地。</p>
			<p>至2006年9月留守儿童人数达70人，随着留守人数的增长，引起了社会各界的关注，有些部门及爱心的成功企业家大力支持（镇团委以及雁江区劳务办等部门），而有的部门却竭力反对，曾多次前来百般阻挠管教留守儿童，强烈要求解散留守儿童之家，
			秦莉曾因担心解散后这些留守儿童的成长问题，而气昏于教室里的讲台上。面临夭折的留守儿童之家，当时犹如一名成长中的留守儿童，需要监护人的呵护与帮助。幸亏有重视子女成长的家长们、雁江区劳务办、雁江区民政局的大力支持和帮助以及国务院颁发
			的《关于农民工子女问题的若干意见》文件————要求各级政府部门以及全社会都要关心、帮助、支持农民工子女。克服了重重困难才保住了留守儿童之家，今天终于成了我国合法的民间组织。成为农民工的坚强后盾，解决他们的后顾之忧，引导留守儿童健康成长，促进社会稳定、和谐发展。</p>
		</div>
	</div>
	<common:page-footer/>
</body>
</html>