<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib prefix="common" tagdir="/WEB-INF/tags/common"%>

<!DOCTYPE html>
<html>
<head>
	<title>中国英语村-社会资助</title>
	<common:import/>
</head>
<body>
	<common:page-header/>
	<div class="evc-content">
		<div class="evc-support-desc">
			“中国英语村秦妈妈留守儿童之家” 在发展过程中，得到了社会各界的大力支持与帮助，在此表示衷心的感谢。
		</div>
		<div class="row">
			<div class="evc-support-company col-md-6">
				<h3>以下是企业名单</h3>
				<p>中共四川省资阳市雁江区团委</p>
				<p>中国电信资阳分公司</p>
				<p>北京同大同兴科技有限公司</p>
				<p>北京市北方办公用品公司</p>
				<p>广州鑫澳康科技有限公司</p>
				<p>广州弘拓电子科技有限公司</p>
				<p>深圳市美视达天线器材有限公司</p>
				<p>深圳市福斯康姆（FOSCAM）集团</p>
				<p>深圳市威视达康科技有限公司</p>
				<p>深圳市凯泰达电子有限公司（成都办事处）</p>
				<p>成都瑞豪创新科技有限公司</p>
				<p>成都汇光数码科技有限公司</p>
				<p>成都笨鸟网络科技有限公司</p>
				<p>成都敏洪食品机械公司</p>
				<p>成都佳典美电器公司</p>
				<p>弘塔戒烟</p>
				<p>盛电子有限公司</p>
				<p>河北华茂食品机械</p>
				<p>济南道顿科技发展有限公司</p>
				<p>戴尔（中国）有限公司</p>
				<p>四川资阳神鹰机电贸易有限公司</p>
				<p>四川省资阳电视台</p>
				<p>四川省资阳市雁江区飞龙电脑有限公司</p>
				<p>四川省资阳市雁江区劳务办</p>
				<p>四川省资阳市雁江区民政局</p>
				<p>四川省资阳市雁江区教育局</p>
				<p>四川省资阳市雁江区石岭镇人民政府</p>
				<p>四川省资阳市雁江区石岭镇团委</p>
				<p>四川省资阳市雁江区石岭镇教办</p>
				<p>四川省资阳市雁江区石岭镇金带铺初级中学</p>
			</div>
			<div class="evc-support-personal col-md-6">
				<h3>以下是个人名单</h3>
				<p>冯天成（雁江区劳务办主任）</p>
				<p>陈  玲（四川资阳神鹰机电贸易有限公司总经理）</p>
				<p>邵明名（东盛电子有限公司员工）</p>
				<p>杨俊兴（雁江区民政局主任）</p>
				<p>鲁  琼（雁江区教育局局长）</p>
				<p>刘绪国（雁江区教育局副局长）</p>
				<p>张  勇（中国电信资阳分公司经理）</p>
				<p>陈家强（石岭镇党委书记）</p>
				<p>王素芳（石岭镇经发办主任）</p>
				<p>张  蓉（石岭镇副镇长）</p>
				<p>王瑞平（石岭镇副镇长）</p>
				<p>蒋晓锋（石岭镇团委书记）</p>
				<p>汪述礼（石岭镇教办主任）</p>
				<p>谢才和（金带铺初中校长）</p>
				<p>张  兵（金带铺初中副校长）</p>
				<p>陈  霞（资阳市长城超市总经理）</p>
				<p>徐  武（内江师范学院体育学院副院长）</p>
				<p>黄光丽（内江师范学院体育教师）</p>
				<p>徐  亮（内江师范学院英语教师）</p>
				<p>张兴国（学生成绩查询系统软件作者）</p>
				<p>苟明仁（成都汇光数码科技有限公司经理）</p>
				<p>吴生友（福建软件开发商）</p>
			</div>
		</div>
	</div>
	<common:page-footer/>
</body>
</html>